"##RevealToolbarItemMessage##" = "Open a Finder window and drag this icon into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item and switch to Path Finder.";
"%@ available, %@ used" = "%@ volno, %@ použito";
"%d day free trial" = "%d dnů zkušební verze";
"%d days remaining" = "Zbývá ještě %d";
"%d items" = "%d položek";
"%d of %d items selected" = "%d z %d vybraných položek";
"%d replaced" = "%d nahrazeno";
"%d seconds" = "%d sekund";
"Access" = "Přístup";
"Access:" = "Přístup:";
"Action" = "Akce";
"Activate URLs" = "Aktivovat URL";
"Address:" = "Adresa:";
"Agree" = "Souhlasit";
"Alert!" = "Pozor!";
"Alias" = "Zástupci";
"All" = "Vše";
"All monitors" = "Všechny monitory";
"An error occurred while trying to eject \"%@\"." = "Došlo k chybě při pokusu o vysunutí \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Došlo k chybě při pokusu o připojení \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Došlo k chybě při pokusu o odpojení \"%@\".";
"Application" = "Aplikace";
"Application:" = "Aplikace:";
"Applications" = "Applikace";
"Applications Menu" = "Menu Aplikace";
"Are you sure you want to remove the items in the Trash permanently?" = "Opravdu chcete natrvalo smazat položky v koši?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Jste si jist, že chcete vyprázdnit zásobník \"%@\"?";
"Back" = "Zpět";
"Blue" = "Modrá";
"Building Menus" = "Vytvářím menu";
"Burn" = "Vypálit";
"Burning %@ disc" = "Vypaluji disk %@";
"Burning Disk Image" = "Vypalování obrazu disku";
"Burning:" = "Vypalování:";
"Busy" = "Vytížen";
"Buy Later" = "Koupit později";
"Buy Now" = "Koupit";
"Calculating..." = "Počítám...";
"Cancel" = "Zrušit";
"Cancels interactive screen shot mode" = "Ruší interaktivní stav";
"Capacity:" = "Kapacita:";
"Causes screen shot to go to clipboard" = " Uloží otisk obrazovky do schránky";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Zkontrolujte nastavení pro iTools v Převolbách pro Systém v záložce Internet";
"Choose Folder" = "Vyberte složku";
"Choose Volume" = "Vyberte svazek";
"Choose a valid destination." = "Vyberte správně umístění.";
"Clean up" = "Vyprázdnit";
"Close" = "Zavřít";
"Closing this session will terminate the following processes inside it: " = "Ukončení relace ukončí následující proces: ";
"Command" = "Příkaz";
"Compress" = "Kompresovat";
"Computer" = "Počítač";
"Connect" = "Připojit";
"Connect To iDisk" = "Připojit iDisk";
"Connect To iDisk Public Folder" = "Připojit veřejnou složku iDisku";
"Content:" = "Obsah";
"Control Key:" = "Klávesa Ctrl:";
"Convert Image" = "Konvertovat obrázek";
"Convert document to plain text?" = "Zkonvertovat dokumenty do obyčejného textu?";
"Converting will lose fonts, colors, and other text styles in the document." = "Při konverzi se ztratí informace o písmech, barvách a dalších textových stylech v dokumentu.";
"Copy" = "Kopírovat";
"Could not resolve alias." = "Nelze najít originál.";
"Created:" = "Vytvořeno:";
"Creator:" = "Tvůrce:";
"Data Fork" = "Datový fork";
"Date Created" = "Datum vytvoření";
"Date Modified" = "Datum změny";
"Decompress" = "Dekompresovat";
"Delete" = "Smazat";
"Desktop" = "Plocha";
"Destination does not exist" = "Umístění neexistuje";
"Device:" = "Zařízení:";
"Disagree" = "Nesouhlasit";
"Disk Image" = "Obraz disku";
"Disk Usage" = "Místo na disku";
"Display screen-shot in Image Converter" = "Zobrazit otisk v Konvertoru obrázků";
"Do you really want to close this terminal session?" = "Opravdu chcete ukončit tuto relaci?";
"Do you want to force %@ to quit?" = "Chcete ihned ukončit %@?";
"Do you want to open all %d items?" = "Chcete otevřít všechny položky %d?";
"Document" = "Dokument";
"Documents" = "Dokumenty";
"Don't Quit" = "Neukončovat";
"Done" = "Hotovo";
"Drop Stack" = "Vyprázdnit zásobník";
"Duplicate" = "Duplikovat";
"Duration:" = "Délka:";
"Dynamic" = "Zarovnat do okna";
"Edit..." = "Úpravy...";
"Eject" = "Vysunout";
"Eject disc after burning" = "Vysunout disk po vypálení";
"Email Address:" = "E-mailová adresa:";
"Empty" = "Prázdný";
"Encoding" = "Kódování";
"Ends with" = "Končí s";
"Enter Registration Code" = "Zadejte registrační kód";
"Entire File" = "Zvolený soubor";
"Error creating directory." = "Chyba při vytváření adresáře.";
"Error creating file." = "Chyba při vytváření souboru.";
"Error creating symbolic link." = "Chyba při vytváření symbolického linku.";
"Error getting iDisk user name and password" = "Nepodařilo se získat uživatelské jméno a heslo pro iDisk";
"Error!" = "Chyba!";
"Error: %d" = "Chyba: %d";
"Escape Key:" = "Klávesa Esc:";
"Everywhere" = "Všude";
"Exact match" = "Úplná shoda";
"Execute delete with root privileges" = "Provést smazání pomocí práv uživatele root";
"Expired" = "Ukončena platnost";
"Extension" = "Přípona";
"Extension:" = "Přípona:";
"Favorites" = "Oblíbené";
"Favorites Menu" = "Menu Oblíbené";
"File" = "Soubor";
"Files" = "Soubory";
"Find" = "Najít";
"Find String:" = "Najdi řetězec:";
"Find Text" = "Najít text";
"Find by" = "Najít podle";
"Find by Content" = "Najít podle obsahu";
"Find by Name" = "Najít podle jména";
"Find options" = "Možnosti hledání";
"Find results incomplete." = "Hledání nebylo dokončeno.";
"Find/Stop" = "Najít/Zastavit";
"Find:" = "Najít:";
"Finding..." = "Hledám...";
"Float Window" = "Plovoucí okno";
"Folder" = "Složka";
"Folders" = "Složky";
"Font Sample" = "Ukázka písma";
"Force Quit" = "Okamžitě ukončit";
"Format:" = "Formát:";
"Forward" = "Doručit";
"Found: %d" = "Nalezeno: %d";
"Free:" = "Volno:";
"Generic Icons Off" = "Vypnout obecné ikony";
"Generic Icons On" = "Zapnout obecné ikony";
"Go" = "Jdi";
"Go Menu" = "Menu Jdi do";
"Go to Folder" = "Jdi do složky";
"Go to Page" = "Jdi na stranu";
"Go to the folder:" = "Jdi do složky:";
"Greater than" = "Větší než";
"Green" = "Zelená";
"Group" = "Skupina";
"Group:" = "Skupina:";
"Help" = "Nápověda";
"Hide" = "Skýt";
"Hide %@" = "Skrýt %@";
"Hide Icons" = "Skrýt ikony";
"Hide Invisible Files" = "Skrýt neviditelné soubory";
"Hide Others" = "Skýt ostatní";
"Hide Path Finder Desktop" = "Skrýt Plochu Path Finderu";
"Hide Preview" = "Skrýt Náhled";
"Hide Trash Can" = "Skrýt koš";
"History" = "Historie";
"Home" = "Domov";
"Hot keys in screen capture mode" = "Aktivní klávesy";
"Icon Size" = "Velikost ikon";
"Idle" = "Nečinný";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Pokud necháte běžet Path Finder neustále, bude vždy při ruce!";
"Ignore Case" = "a = A";
"Image" = "Obrázky";
"Image: " = "Obraz: ";
"Info" = "Informace";
"Initializing..." = "Inicializace...";
"Invalid Registration Code!" = "Neplatný registrační kód";
"Invisible" = "Neviditelné";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Kind" = "Druh";
"Kind:" = "Druh:";
"Label" = "Visačka";
"Label:" = "Nálepka:";
"Less than" = "Méně než";
"License Agreement" = "Licenční smlouva";
"Local Disks" = "Místní disky";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X zastaví vyhledávání, pokud se obsah disku v jeho průbehu změní.  Zkuste to znovu.";
"Main monitor only" = "Jen lavní monitor";
"Make Alias" = "Vytvořit zástupce";
"Man Pages" = "Manuálové stránky";
"Medium Security (7 passes)" = "Střední (7 průchodů)";
"Member name:" = "Jméno uživatele:";
"Menu Key Editor" = "Editor klávesových zkratek";
"Modified:" = "Změny:";
"Mount Point:" = "Místo připojení:";
"Move" = "Přesunout";
"Move to Trash" = "Přesunout do koše";
"Movie" = "Filmy";
"Movies" = "Filmy";
"Music" = "Hudba";
"Name" = "Jméno";
"Name:" = "Jméno:";
"New" = "Nový";
"New File" = "Nový soubor";
"New Folder" = "Nová složka";
"New Shelf..." = "Nový zásobník...";
"New Tab" = "Nová záložka";
"Next" = "Další";
"No" = "Ne";
"None" = "Žádný";
"Normal Delete" = "Smazat normálně";
"Not Specified" = "Nespecifikováno";
"Not found" = "Nenalezeno";
"OK" = "Budiž";
"Open" = "Otevřít";
"Open with" = "Otevřít v";
"Open with %@" = "Otevřít v %@";
"Orange" = "Oranžová";
"Other" = "Ostatní";
"Owner" = "Majitel";
"Owner:" = "Majitel:";
"Package" = "Balíček";
"Packages" = "Balíčky";
"Page %d of %d" = "Strana %d z %d";
"Paragraphs" = "Odstavců";
"Parent" = "Nadřazená složka";
"Partial match" = "Částečná shoda";
"Password" = "Heslo";
"Password:" = "Heslo:";
"Path" = "Cesta";
"Path Drawer" = "Zásuvka s cestou";
"Path Finder has been updated to version %@!" = "Program Path Finder má novou verzi %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Došlo k neočekávané chybě programu Path Finder.  Prosíme pošlete e-mail do bugs@cocoatech.com, abychom mohli problém vyřešit pro příští verzi.";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Programu Path Finder se nepodařilo odeslat e-mail s chybovým hlášením.  Zkopírujte obsah tohoto okna a pošlete ho do bugs@cocoatech.com";
"Path:" = "Cesta:";
"Permission:" = "Práva:";
"Pictures" = "Obrázky";
"Play" = "Hrát";
"Play Sound" = "Přehrát zvuk";
"Play sounds" = "Přehrát zvuk";
"Preferences" = "Předvolby";
"Preview" = "Náhled";
"Preview Drawer" = "Zásuvka s náhledem";
"Previous" = "Předchozí";
"Print..." = "Tisknout...";
"Process Drawer" = "Zásuvka s procesy";
"Processes" = "Procesy";
"Public" = "Veřejný";
"Purchase Path Finder today!" = "Kupte Path Finder již dnes!";
"Purple" = "Fialová";
"Quit" = "Ukončit";
"Read error." = "Chyba při čtení.";
"Really Open?" = "Opravdu otevřít?";
"Really Quit?" = "Opravdu ukončit?";
"Recent Servers" = "Poslední servery";
"Red" = "Červená";
"Registration Code:" = "Registrační kód:";
"Remove All" = "Vyjmout vše";
"Remove Shelf" = "Odstranit zásobník";
"Remove Shelf?" = "Vyprázdnit zásobník?";
"Remove Top" = "Vyjmout vrchní";
"Rename" = "Přejmenovat";
"Replace" = "Přepsat";
"Replace & Find" = "Nahradit & Najít";
"Replace All" = "Přepsat vše";
"Replace all scope" = "Nahradit v";
"Replace with:" = "Nahradit s:";
"Reveal in Finder" = "Ukázat ve Finderu";
"Running Applications Menu" = "Menu spuštěné aplikace";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Příklad";
"Save screen-shot to clipboard" = "Uložit otisk do schánky";
"Save screen-shot to file" = "Uložit otisk do souboru";
"Screen Capture" = "Otisk obrazovky";
"Screen capture mode" = "Režim otisku obrazovky";
"Search" = "Vyhledat";
"Search Location:" = "Prohledej umístění:";
"Search Locations" = "Prohledávaná umístění ";
"Search Results for '%@' in '%@'" = "Výsledky hledání '%@' v '%@'";
"Search inside packages" = "Hledat uvnitř balíčků";
"Search inside the System folder" = "Hledat uvnitř Systému";
"Searching..." = "Hledám...";
"Secure Delete" = "Bezpečné smazání";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Bezpečné mazání přepíše soubory před jejich smazáním. Soubory jsou přepsány třikrát, nejprve pomocí 0xff, pak 0x00, a nakonec 0xff.";
"Security Level" = "Bezpečnostní úroveň";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Vyberte položku v menu a stiskněte kombinaci kláves, která má být přiřazena. Ke zrušení stiskněte klávesu delete.";
"Selected Text" = "Vybraný text";
"Selection" = "Výběr";
"Sentences" = "Vět";
"Shelf" = "Zásobník";
"Shelf Name" = "Jméno zásobníku";
"Show" = "Ukázat";
"Show All" = "Ukázat vše";
"Show Icons" = "Ukázat ikony";
"Show Invisible Files" = "Ukázat neviditelné soubory";
"Show Path Finder Desktop" = "Ukázat plochu Path Finderu";
"Show Preview" = "Ukázat Náhled";
"Show Trash Can" = "Ukázat koš";
"Show in New Window" = "Ukázat v novém okně";
"Simple Security (1 pass)" = "Jednoduchá (1 průchod)";
"Size" = "Velikost";
"Size:" = "Velikost:";
"Smart Sorting Off" = "Vypnout chytré třídění";
"Smart Sorting On" = "Zapnout chytré třídění";
"Sort Ascending" = "Setřídit vzestupně";
"Sort Descending" = "Setřídit sestupně";
"Space Key:" = "Klávesa mezerník:";
"Starts with" = "Začíná s";
"Stop" = "Zastavit";
"Summarize" = "Sumarizovat";
"Terminal" = "Terminál";
"Terminal Drawer" = "Zásuvka s terminálem";
"Text Editor" = "Textový editor";
"Thank you for registering Path Finder!" = "Děkujeme za zaregistrování programu Path Finder";
"The item \"%@\" could not be moved to the trash." = "Položka \"%@\" nemohla být přesunuta do koše.";
"The original file may have been moved or deleted." = "Původní soubor může být přesunutý nebo smazaný.";
"There is no application available to open the document \"%@\"." = "Není dostupná žádná aplikace k otevření souboru \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Toto PDF je chráněno heslem.  Bez hesla nejsou některé operace dovoleny.";
"This action bypasses the Trash.  You cannot undo this action." = "Tato akce obchází koš. Nelze ji vrátit zpět.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Skončila platnost beta verze programu Path Finder.  Stáhněte se poslední verzi z cocoatech.com.";
"This copy of Path Finder is not registered" = "Tato kopie programu Path Finder není zaregistrována.";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Doporučujeme použít tuto volbu. Původní nastavení můžete vždy upravit v Předvolbách.";
"To connect to an iDisk, enter a .Mac member name and password." = "Abyste si mohli připojit iDisk, musíte nastavit jméno a heslo pro .Mac.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "K připojení věřejné složky jiného člena .Mac zadejte jeho uživatelské jméno";
"To enable more operations, enter a password:" = "Pokud potřebujete více možostí při práci s tímto dokumentem, zadejte heslo:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Aby vyhledávání v Path Finderu fungovalo správně, musíte vytvořit databázi umístění souborů.  Klikněte na tlačítko \"Akutalizace Databáze\"  v Předvolbách.";
"Today" = "Dnes";
"Toggle Sidebar" = "Prohodit zásobník";
"Toggle between mouse and window selection modes" = "Přepíná mezi výběrem myší a okna";
"Tool Drawer" = "Zásuvka s nástroji";
"Touch" = "Aktualizovat";
"Transparency" = "Průhlednost";
"Trash" = "Koš";
"Trash operation could not be completed." = "Operace s košem nemůže být dokončena.";
"Type:" = "Typ:";
"Ultra Security (35 passes)" = "Nejvyšší (35 průchodů)";
"Update Database" = "Aktualizovat databázi";
"Update Now" = "Stáhnut okamžitě";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Aktualizace databáze může trvat několik minut, ale pokud se provede, bude hledání souborů velmi rychlé";
"Updating..." = "Probíhá aktualizace...";
"Verify disc after burning" = "Ověřit disk po vypálení";
"Version" = "Verze";
"Version:" = "Verze:";
"View" = "Zobrazit";
"View Hex" = "Ukázat hexidecimálně";
"View Text" = "Ukázat text";
"View as Hex" = "Zobrazit hexadecimálně";
"Visibility:" = "Zobrazení:";
"Visible" = "Viditelné";
"Volume:" = "Svazek:";
"WARNING!" = "UPOZORNĚNÍ!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "UPOZORNĚNÍ:  Tato akce obchází koš. Nelze ji vrátit zpět.";
"Welcome to Path Finder" = "Vítá vás Path Finder";
"Where" = "Kde";
"Whole words" = "Jen celá slova";
"Window" = "Okno";
"Would you like Path Finder to launch automatically when you log in?" = "Chcete pouštět program Path Finder automaticky po přihlášení?";
"Would you like to delete it immediately?" = "Chcete ji smazat okamžitě?";
"Write error." = "Chyba při zápisu.";
"Yes" = "Ano";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Používáte verzi %@.  Stáhněte si verzi %@ z www.cocoatech.com";
"You cannot undo this action." = "Tuto akci nemůžete vrátit zpět";
"You do not have permission to trash this item." = "Nemáte dostatek práv ke smazání souboru.";
"You will lose any unsaved changes." = "Přijdete o všechny neuložené změny.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Děkujeme za vaši podporu! Program Path Finder se neustále vyvíjí a vylepšuje díky lidem, jako jste vy. ";
"Zoom In" = "Přiblížit";
"Zoom Out" = "Oddálit";
"alias" = "zástupce";
"as Columns" = "Sloupce";
"as Icons" = "Ikony";
"as List" = "Seznam";
"copy" = "kopírovat";
"the last 2 days" = "poslední 2 dny";
"the last 2 months" = "poslední 2 měsíce";
"the last 2 weeks" = "poslední 2 týdny";
"the last 3 days" = "poslední 3 dny";
"the last 3 months" = "poslední 3 měsíce";
"the last 3 weeks" = "poslední 3 týdny";
"the last 6 months" = "posledních 6 měsíců";
"the last month" = "poeslední měsíc";
"the last week" = "poeslední týden";
"the last year" = "poslední rok";
"to" = "do";
"untitled" = "beze jména";

/* ==== UNLOCALIZED ==== */

"%@, %@ free" = "%@, %@ free";
"%d Applications" = "%d Applications";
"%d Places" = "%d Places";
"%d items selected" = "%d items selected";
"%d matches" = "%d matches";
"1 item" = "1 item";
"Add Folder..." = "Add Folder...";
"Aliases" = "Aliases";
"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Are you sure you want to close this window?" = "Are you sure you want to close this window?";
"Attributes" = "Attributes";
"Audio" = "Audio";
"Begins With" = "Begins With";
"Bug Reporter" = "Bug Reporter";
"Click the Add button, or drag a folder or disk into the list below." = "Click the Add button, or drag a folder or disk into the list below.";
"Code:" = "Code:";
"Color" = "Color";
"Console" = "Console";
"Contains" = "Contains";
"Contains:" = "Contains:";
"Content" = "Content";
"Created" = "Created";
"Date" = "Date";
"Developer" = "Developer";
"Do not ask me again" = "Do not ask me again";
"Do you want to Get Info on all %d items?" = "Do you want to Get Info on all %d items?";
"Eject All" = "Eject All";
"Email Report" = "Email Report";
"Email Sales" = "Email Sales";
"Email:" = "Email:";
"Ends With" = "Ends With";
"Ends with:" = "Ends with:";
"Erase" = "Erase";
"Extend selection" = "Extend selection";
"Filter" = "Filter";
"Finder" = "Finder";
"Folder \"%@\"" = "Folder \"%@\"";
"Gray" = "Gray";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"History Drawer" = "History Drawer";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Ignore case" = "Ignore case";
"Images" = "Images";
"Is" = "Is";
"Join .Mac" = "Join .Mac";
"Joliet" = "Joliet";
"KB" = "KB";
"Keyboard shortcuts" = "Keyboard shortcuts";
"Keywords" = "Keywords";
"Last Modified" = "Last Modified";
"Last Opened" = "Last Opened";
"Launch" = "Launch";
"Launch Application" = "Launch Application";
"Left" = "Left";
"Left Drawer" = "Left Drawer";
"License key:" = "License key:";
"Licensed to:" = "Licensed to:";
"MB" = "MB";
"MP3:" = "MP3:";
"Menu" = "Menu";
"Modified" = "Modified";
"Network Activity" = "Network Activity";
"No items" = "No items";
"Other..." = "Other...";
"Others..." = "Others...";
"PDF" = "PDF";
"PDFs" = "PDFs";
"Page" = "Page";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?";
"RTFs" = "RTFs";
"Recent Files" = "Recent Files";
"Recent Folders" = "Recent Folders";
"Remember password in my keychain" = "Remember password in my keychain";
"Resolved:" = "Resolved:";
"Resource Fork" = "Resource Fork";
"Results" = "Results";
"Reveal" = "Reveal";
"Right" = "Right";
"Right Drawer" = "Right Drawer";
"Search in:" = "Search in:";
"Select" = "Select";
"Select & Close" = "Select & Close";
"Selection Path" = "Selection Path";
"Servers" = "Servers";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"Starts with:" = "Starts with:";
"String" = "String";
"Subscribe" = "Subscribe";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"Symbolic Links" = "Symbolic Links";
"Tab Set" = "Tab Set";
"Text" = "Text";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name.";
"Theme" = "Theme";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "There are %d tabs in this window.  Do you want to close the window anyway?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"Toggle Preview" = "Toggle Preview";
"Tomorrow" = "Tomorrow";
"Type" = "Type";
"URL:" = "URL:";
"Upgrade Now" = "Upgrade Now";
"Volume \"%@\"" = "Volume \"%@\"";
"Yellow" = "Yellow";
"Yesterday" = "Yesterday";
"You cannot undo this." = "You cannot undo this.";
"iDisk" = "iDisk";
"link" = "link";
